; More info about country code
; https://www.autoitscript.com/autoit3/docs/appendix/OSLangCodes.htm
;
; More info about SDK levels
; https://developer.android.com/guide/topics/manifest/uses-sdk-element.html#ApiLevels

[Settings]

; ShowLog - Create log file
; ShowLog= 0 - Don't save into log file variables (default)
; ShowLog= 1 - Save into log file variables
ShowLog=1

; FilenamePrefix = Character for file rename between apk name and apk version
; default is ' ' (blank space)
FileNamePrefix=" "

; FilenameSuffix = Character for file rename between file version and subversion
; default is '.'
;FileNameSuffix=_

; FileNameSpace = Character for replace spaces in filename on rename
; default is ' ' (blank space)
;FileNameSpace=_

; ForceLanguage - Force a specifc language
; ex ForceLanguage=fr force French language
; default is auto (and hardcoded in the program)
ForcedGUILanguage=en

; ShowLangCode - Show in the program the OSLanguageCode and LanguageName
; ShowLangCode=0 - Don't show OSLangCode and LanguageName
; ShowLangCode=1 - Show OSLangCode and Language Name (default)
ShowLangCode=0

; CheckSignature - Check signature (1 or 0). Default - 1. Can be slow.
CheckSignature=0

; AddBuildNumber - Add or not build number to new filename
; AddBuildNumber = 0 - Do not add build number to new filename (default)
; AddBuildNumber = 1 - Add build number to new filename
; AddBuildNumber = 0

[OSLanguage]
0401=ar
0402=bg
0403=ca
0404=zh-TW
0405=cs
0406=da
0407=de
0408=el
0409=en
040A=es
040B=fi
040C=fr
040E=hu
040F=is
0410=it
0411=ja
0412=ko
0413=nl
0415=pl
0416=pt
0418=ro
0419=ru
041A=hr
041B=sk
041C=sq
041D=sv
041E=th
041F=tr
0420=ur
0421=id
0422=uk
0423=be
0424=sl
0425=et
0426=lv
0427=lt
0428=tg
0429=fa
042A=vi
042B=hy
042C=az
042D=eu
042F=mk
0434=xh
0435=zu
0436=af
0437=ka
0439=hi
043A=mt
043e=ms
043F=kk
0440=ky
0441=sw
0443=uz
0445=bn
0446=pa
0447=gu
0449=ta
044A=te
044B=kn
044C=ml
044E=mr
0450=mn
0452=cy
0453=km
0454=lo
0456=gl
0459=sd
045B=si
045E=am
0461=ne
0462=fy
0463=ps
0468=ha
046A=yo
046E=lb
0470=ig
0475=haw
0481=mi
0483=co
0491=gd
0492=ku
0801=ar
0803=ca
0804=zh-CN
0807=de
0809=en
080A=es
080C=fr
0810=it
0813=nl
0816=pt
081A=sr
081D=sv
0820=ur
082C=az
083C=ga
083E=ms
0843=uz
0845=bn
0846=pa
0849=ta
0850=mn
0859=sd
0C01=ar
0C07=de
0C09=en
0C0A=es
0C0C=fr
0C1A=sr
1001=ar
1007=de
1009=en
100A=es
100C=fr
101A=hr
1401=ar
1407=de
1409=en
140A=es
140C=fr
141A=bs
1801=ar
1809=en
180A=es
180C=fr
181A=sr
1C01=ar
1c09=en
1C0A=es
1C1A=sr
2001=ar
2009=en
200A=es
201A=bs
2401=ar
2409=en
240A=es
241A=sr
2801=ar
2809=en
280A=es
281A=sr
2C01=ar
2C09=en
2C0A=es
2C1A=sr
3001=ar
3009=en
300A=es
301A=sr
3401=ar
3409=en
340A=es
3801=ar
380A=es
3C01=ar
3C0A=es
4001=ar
4009=en
400A=es
4409=en
440A=es
4809=en
480A=es
4C0A=es
500A=es
540A=es

[AndroidName]
SDK1-Version=1.0
SDK1-CodeName=Base
SDK2-Version=1.1
SDK2-CodeName=Base 1.1
SDK3-Version=1.5
SDK3-CodeName=CupCake
SDK4-Version=1.6
SDK4-CodeName=Donut
SDK5-Version=2.0
SDK5-CodeName=Eclair
SDK6-Version=2.0.1
SDK6-CodeName=Eclair 0.1
SDK7-Version=2.1
SDK7-CodeName=Eclair MR1
SDK8-Version=2.2
SDK8-CodeName=Froyo
SDK9-Version=2.3
SDK9-CodeName=Gingerbread
SDK10-Version=2.2.3
SDK10-CodeName=Gingerbread MR1
SDK11-Version=3.0
SDK11-CodeName=Honeycomb
SDK12-Version=3.1
SDK12-CodeName=Honeycomb MR1
SDK13-Version=3.2
SDK13-CodeName=Honeycomb MR2
SDK14-Version=4.0
SDK14-CodeName=IceCreamSandwich
SDK15-Version=4.0.3
SDK15-CodeName=IceCreamSandwich MR1
SDK16-Version=4.1
SDK16-CodeName=Jelly Bean
SDK17-Version=4.2
SDK17-CodeName=Jelly Bean MR1
SDK18-Version=4.3
SDK18-CodeName=Jelly Bean MR2
SDK19-Version=4.4
SDK19-CodeName=KitKat
SDK20-Version=4.4W
SDK20-CodeName=KitKat Wear
SDK21-Version=5.0
SDK21-CodeName=Lollipop
SDK22-Version=5.1
SDK22-CodeName=Lollipop MR1
SDK23-Version=6.0
SDK23-CodeName=Marshmallow
SDK24-Version=7.0
SDK24-CodeName=Nougat
SDK25-Version=7.1.1
SDK25-CodeName=Nougat MR1
SDK26-Version=8.0
SDK26-CodeName=Oreo
SDK27-Version=8.1
SDK27-CodeName=Oreo MR1
SDKP-Version=P
SDKP-CodeName=Pistachio Ice Cream Preview
SDK28-Version=9.0
SDK28-CodeName=Pistachio Ice Cream

[Strings-en]
Application=Application
Version=Version
Build=Build
Package=Package
MinSDK=Min. SDK
TargetSDK=Target SDK
ScreenSize=Screen Size
Resolution=Resolution
Permission=Permission
Feature=Feature
CurrentName=Current name
NewName=New name
PlayStore=Play Store
RenameFile=Rename File
Exit=Exit
RenameAPKFile=Rename APK File
NewAPKFilename=New APK Filename
Error=Error!
RenameFail=APK File could not be renamed.
SelectAPKFile=Select APK file
CurDev=Cur_Dev
CurDevBuild=Current Dev. Build
Unknown=Unknown
LangCode=OS Lang Code
LangName=Lang Name
ABIs=ABIs
Signature=Signature
Debug=Debug
Icon=Icon
Loading=Loading
; The following two options are optional. Specify only if you need something else.
;URLPlayStore=https://play.google.com/store/apps/details?id=
; By default, the name of the section, without "Strings-". For example, for "Strings-es" it will be "es".
;PlayStoreLanguage=en

[Strings-ca]
Application=Aplicació
Version=Versió
Build=Construcció
Package=Paquet
MinSDK=SDK mínim
TargetSDK=SDK objectiu
ScreenSize=Mida de la pantalla
Resolution=Resolució
Permission=Permisos
Feature=Característica
CurrentName=Nom actual
NewName=Nom nou
PlayStore=Play Store
RenameFile=Reanomena el fitxer
Exit=Surt
RenameAPKFile=Reanomena el fitxer APK
NewAPKFilename=Nom nou per a l'APK
Error=Error!
RenameFail=El fitxer APK no es pot reanomenar.
SelectAPKFile=Selecciona un fitxer APK
CurDev=Cur_Dev
CurDevBuild=Construcció de des. actual
Unknown=Desconegut
LangCode=Codi Lang Lang
LangName=Nom de Lang
ABIs=ABIs
Signature=Signatura
Debug=Depuració
Icon=Icona
Loading=S'està carregant

[Strings-de]
Application=Anwendung
Version=Version
Build=Build
Package=Paket
MinSDK=Min.-SDK
TargetSDK=Ziel-SDK
ScreenSize=Bildschirmgröße
Resolution=Auflösung
Permission=Berechtigung
Feature=Feature
CurrentName=Aktueller Name
NewName=Neuer Name
PlayStore=Play Store
RenameFile=Datei umbenennen
Exit=Beenden
RenameAPKFile=APK-Datei umbenennen
NewAPKFilename=Neuer APK-Dateiname
Error=Fehler!
RenameFail=APK-Datei konnte nicht umbenannt werden.
SelectAPKFile=APK-Datei auswählen
CurDev=Cur_Dev
CurDevBuild=Aktueller Entwickler-Build
Unknown=Unbekannt
LangCode=OS Lang Code
LangName=Langer Name
ABIs=ABIs
Signature=Unterschrift
Debug=Debuggen
Icon=Symbol
Loading=Wird geladen

[Strings-fa]
Application=برنامه
Version=نسخه
Build=ساخت
Package=بسته
MinSDK=Min. SDK
TargetSDK=Traget SDK
ScreenSize=اندازه ی صفحه
Resolution=اندازه
Permission=دسترسی ها
Feature=ویژگی ها
CurrentName=نام درست
NewName=نام درست
PlayStore=فروشگاه استور
RenameFile=تغییر نام
Exit=خروج
RenameAPKFile=تغییر نام فایل APK
NewAPKFilename=نام جدید فایل APK
Error=خطا!
RenameFail=قادر به تغییر نام فایل APK نمیباشید.
SelectAPKFile=انتخاب فایل APK
CurDev=Cur_Dev
CurDevBuild=HesamEdin Imani
Unknown=ناشناخته
LangCode=OS Lang Code
LangName=نام لانگ
ABIs=ABIs
Signature=امضا
Debug=اشکال زدایی
Icon=آیکون
Loading=بارگذاری

[Strings-fr]
Application=Application
Version=Version
Build=Build
Package=Paquet
MinSDK=SDK Min.
TargetSDK=SDK Cible
ScreenSize=Taille d'écran
Resolution=Résolution
Permission=Autorisations
Feature=Fonctionnalités
CurrentName=Nom actuel
NewName=Nouveau nom
PlayStore=Play Store
RenameFile=Renommer fichier
Exit=Quitter
RenameAPKFile=Renommer fichier APK
NewAPKFilename=Nouveau nom APK
Error=Erreur !
RenameFail=Le nom APK ne peut être renommé.
SelectAPKFile=Selectionner le fichier APK
CurDev=Dev. courant
CurDevBuild=Dev. build courant
Unknown=Inconnu
LangCode=OS Lang Code
LangName=Nom de Lang
ABIs=ABI
Signature=Signature
Debug=Déboguer
Icon=Icône
Loading=Chargement

[Strings-hu]
Application=Alkalmazás
Version=Verzió
Build=Build
Package=Csomag
MinSDK=Min. SDK
TargetSDK=Cél SDK
ScreenSize=Képernyõ méret
Resolution=Felbontás
Permission=Jogosultság
Feature=Jellemzõk
CurrentName=Jelenlegi név
NewName=Új név
PlayStore=Play Áruház
RenameFile=Fájl átnevezés
Exit=Kilépés
RenameAPKFile=APK fájl átnevezés
NewAPKFilename=Új APK fájlnév
Error=Hiba!
RenameFail=Az APK fájlt nem lehet átnevezni.
SelectAPKFile=APK fájl kiválasztás
CurDev=Cur_Dev
CurDevBuild=Akt. Fejl. Kiadás
Unknown=Ismeretlen
LangCode=OS Lang kódot
LangName=Lang név
ABIs=ABI
Signature=Aláírás
Debug=Debug
Icon=Ikon
Loading=Betöltés

[Strings-id]
Application=Aplikasi
Version=Versi
Build=Build
Package=Paket
MinSDK=SDK Min.
TargetSDK=SDK Target
ScreenSize=Ukuran Layar
Resolution=Resolusi
Permission=Perijinan
Feature=Fitur
CurrentName=Nama sekarang
NewName=Nama baru
PlayStore=Play Store
RenameFile=Ubah nama file
Exit=Keluar
RenameAPKFile=Ubah nama file APK
NewAPKFilename=Nama file baru APK
Error=Error!
RenameFail=File APK tidak dapat diubah.
SelectAPKFile=Pilih file APK
CurDev=Cur_Dev
CurDevBuild=Dev. Build saat ini
Unknown=Tidak diketahui
LangCode=OS Lang Code
LangName=Nama Lang
ABIs=ABI
Signature=Tanda tangan
Debug=Debug
Icon=Ikon
Loading=Pemuatan

[Strings-it]
Application=Applicazione
Version=Versione
Build=Build
Package=Package
MinSDK=SDK min.
TargetSDK=SDK max.
ScreenSize=Dimensione schermo
Resolution=Risoluzione
Permission=Permessi
Feature=Caratteristiche
CurrentName=Nome attuale
NewName=Nuovo nome
PlayStore=App Google Play
RenameFile=Rinomina file
Exit=Esci
RenameAPKFile=Rinomina file APK
NewAPKFilename=Nuovo nome file APK
Error=Errore!
RenameFail=Il file APK non può essere rinoominato.
SelectAPKFile=Seleziona il file APK
CurDev=Dev_attuale
CurDevBuild=Build Dev attuale
Unknown=Sconosciuta
LangCode=CodiceLinguaSO
LangName=NomeLingua
ABIs=ABI
Signature=Firma
Debug=mettere a punto
Icon=Icona
Loading=Caricamento in corso

[Strings-nl]
Application=Programma
Version=Versie
Build=Bouw versie
Package=Pakket
MinSDK=Min. SDK
TargetSDK=Doel SDK
ScreenSize=Scherm grootte
Resolution=Resolutie
Permission=Toestemming
Feature=Mogelijkheid
CurrentName=Huidige naam
NewName=Nieuw naam
PlayStore=Play winkel
RenameFile=Herbenoem bestand
Exit=Afsluiten
RenameAPKFile=Herbenoem APK bestand
NewAPKFilename=Nieuw APK bestandsnaam
Error=Fout!
RenameFail=APK bestand kan niet herbenoemd worden.
SelectAPKFile=Selecteer APK bestand
CurDev=Cur_Dev
CurDevBuild=Huidige Dev. Bouw versie
Unknown=Onbekend
LangCode=OS Lang-code
LangName=Lang Naam
ABIs=ABIs
Signature=Handtekening
Debug=debug
Icon=Icoon
Loading=Bezig met laden

[Strings-pl]
Application=Aplikacja
Version=Wersja
Build=Build
Package=Nazwa paczki
MinSDK=Min. SDK
TargetSDK=Docelowy SDK
ScreenSize=Rozmiar ekranu
Resolution=Rozdzielczość
Permission=Uprawnienia
Feature=Funkcje
CurrentName=Aktualna nazwa
NewName=Nowa nazwa
PlayStore=Sklep Play
RenameFile=Zmień nazwę
Exit=Wyjście
RenameAPKFile=Zmień nazwę pliku APK
NewAPKFilename=Nowa nazwa
Error=Błąd!
RenameFail=Nazwa pliku APK nie może być zmieniona.
SelectAPKFile=Wybierz plik APK
CurDev=Cur_Dev
CurDevBuild=Aktualny build Dev.
Unknown=Nieznany
LangCode=Kod języka OS
LangName=Język
ABIs=ABI
Signature=Podpis
Debug=Debuguj
Icon=Ikona ikony
Loading=Pobierz

[Strings-pt]
Application=Aplicativo
Version=Versão
Build=Build
Package=Pacote
MinSDK=Min. SDK
TargetSDK=Alvo SDK
ScreenSize=Tamanho da tela
Resolution=Resolução
Permission=Permissão
Feature=Característica
CurrentName=Nome atual
NewName=Renomear para
PlayStore=Play Store
RenameFile=Renomear arquivo
Exit=Sair
RenameAPKFile=Renomear o APK
NewAPKFilename=Novo nome do APK
Error=Erro!
RenameFail=O APK não pôde ser renomeado.
SelectAPKFile=Selecione o APK
CurDev=Cur_Dev
CurDevBuild=Atual Dev. Build
Unknown=Desconhecido
LangCode=Código Lang OS
LangName=Lang Name
ABIs=ABIs
Signature=Assinatura
Debug=Depurar
Icon=Ícone
Loading=Carregando

[Strings-ru]
Application=Приложение
Version=Версия
Build=Билд
Package=Пакет
MinSDK=Мин. SDK
TargetSDK=Текущая SDK
ScreenSize=Размер экрана
Resolution=Разрешения
Permission=Разрешения
Feature=Особенность
CurrentName=Текущее имя
NewName=Новое имя
PlayStore=Play Store
RenameFile=Переименовать
Exit=Выход
RenameAPKFile=Переименовать APK файл
NewAPKFilename=Новое имя APK
Error=Ошибка!
RenameFail=APK Файл невозможно переименовать.
SelectAPKFile=Выбрать APK файл
CurDev=Cur_Dev
CurDevBuild=Текущий Dev. Build
Unknown=Неизвестно
LangCode=Код языка ОС
LangName=Язык
ABIs=ABIs
Signature=Подпись
Debug=Дебаг
Icon=Иконка
Loading=Загрузка

[Strings-sk]
Application=Aplikácia
Version=Verzia
Build=Zostava
Package=Názov balíčka
MinSDK=Min. SDK
TargetSDK=Cieľové SDK
ScreenSize=Obrazovka
Resolution=Rozlíšenie
Permission=Povolenia
Feature=Funkcia
CurrentName=Aktuálny názov
NewName=Nový názov
PlayStore=Obchod Play
RenameFile=Premenovať súbor
Exit=Ukončiť
RenameAPKFile=Premenovať APK súbor
NewAPKFilename=Nový názov APK súboru
Error=Chyba!
RenameFail=APK súbor nie je možné premenovať.
SelectAPKFile=Vyberte APK súbor
CurDev=Cur_Dev
CurDevBuild=Aktuálna vývoj. zostava
Unknown=Neznáme
LangCode=Kód jazyka OS
LangName=jazyk
ABIs=ABIS
Signature=podpis
Debug=ladiť
Icon=Ikony Ikona
Loading=nakladanie

[Strings-zh-CN]
Application=应用
Version=发布版本
Build=内部版本
Package=原始包名
MinSDK=最低SDK
TargetSDK=目标SDK
ScreenSize=屏幕尺寸
Resolution=分辨率
Permission=权限
Feature=属性
CurrentName=当前名称
NewName=新名称
PlayStore=谷歌商城
RenameFile=重命名
Exit=退出
RenameAPKFile=重命名APK文件
NewAPKFilename=新APK文件名
Error=错误!
RenameFail=APK文件不能被重命名.
SelectAPKFile=选择APK文件
CurDev=Cur_Dev
CurDevBuild=当前内部版本
Unknown=未知
LangCode=OS Lang代码
LangName=Lang姓名
ABIs=的ABI
Signature=签名
Debug=调试
Icon=图标
Loading=载入中

[Strings-zh-TW]
Application=App名稱
Version=發布版本
Build=內部版本
Package=包裝名稱
MinSDK=最低要求SDK
TargetSDK=目標SDK
ScreenSize=螢幕尺寸
Resolution=螢幕解析度
Permission=應用程式權限
Feature=屬性
CurrentName=目前名稱
NewName=新名稱
PlayStore=Play Store
RenameFile=重新命名
Exit=離開
RenameAPKFile=重新命名APK檔案
NewAPKFilename=請輸入新的APK檔案名稱：
Error=錯誤！
RenameFail=APK檔案目前不能被重新命名。
SelectAPKFile=選擇APK檔案
CurDev=Cur_Dev
CurDevBuild=目前內部版本
Unknown=不明
LangCode=OS Lang代碼
LangName=Lang姓名
ABIs=的ABI
Signature=簽名
Debug=調試
Icon=圖標
Loading=載入中

[Strings-uk]
Application=Додаток
Version=Версія
Build=Збірка
Package=Пакет
MinSDK=Мін. SDK
TargetSDK=Поточна SDK
ScreenSize=Розмір екрану
Resolution=Роздільності
Permission=Повноваження
Feature=Особливість
CurrentName=Поточне ім'я
NewName=Нове ім'я
PlayStore=Play Store
RenameFile=Перейменувати
Exit=Вихід
RenameAPKFile=Перейменувати APK файл
NewAPKFilename=Нове ім'я APK
Error=Помилка!
RenameFail=APK Файл неможливо перейменувати.
SelectAPKFile=Вибрати APK файл
CurDev=Cur_Dev
CurDevBuild=Поточний Dev. Build
Unknown=Невідомо
LangCode=Код мови ОС
LangName=Мова
ABIs=ABIs
Signature=Підпис
Debug=Дебаг
Icon=Іконка
Loading=Завантаження

[Strings-ar]
Application=الوضعية
Version=الإصدار
Build=بناء
Package=صفقة
MinSDK=دقيقة. SDK
TargetSDK=الهدف SDK
ScreenSize=حجم الشاشة
Resolution=القرار
Permission=الإذن
Feature=خاصية
CurrentName=الاسم الحالي
NewName=اسم جديد
PlayStore=متجر Play
RenameFile=إعادة تسمية الملف
Exit=ىخرج
RenameAPKFile=إعادة تسمية ملف APK
NewAPKFilename=APK جديد اسم الملف
Error=خطأ!
RenameFail=لا يمكن إعادة تسمية ملف APK.
SelectAPKFile=حدد ملف APK
CurDev=Cur_Dev
CurDevBuild=التطوير الحالي بناء
Unknown=غير معروف
LangCode=OS لانج كود
LangName=اسم لانج
ABIs=أبيس
Signature=التوقيع
Debug=التصحيح
Icon=أيقونة
Loading=جار التحميل

[Strings-bg]
Application=приложение
Version=версия
Build=билд
Package=пакет
MinSDK=Мин. SDK
TargetSDK=Текущ SDK
ScreenSize=Размер на екрана
Resolution=разрешение
Permission=разрешение
Feature=особеност
CurrentName=Текущо име
NewName=Ново име
PlayStore=Магазин за игри
RenameFile=преименувам
Exit=изход
RenameAPKFile=Преименуване на APK файла
NewAPKFilename=Ново APK име
Error=Грешка!
RenameFail=APK Файлът не може да бъде преименуван.
SelectAPKFile=Изберете APK файл
CurDev=Cur_Dev
CurDevBuild=Текущо устройство. Изграждане
Unknown=неизвестен
LangCode=Кода на езика за OS
LangName=език
ABIs=Абис
Signature=подпис
Debug=отстраняване на грешки
Icon=Икона на иконите
Loading=товарене

[Strings-cs]
Application=Aplikace
Version=Verze
Build=Stavět
Package=Balení
MinSDK=Min. SDK
TargetSDK=Současná SDK
ScreenSize=Velikost obrazovky
Resolution=Rozlišení
Permission=Rozlišení
Feature=Funkce
CurrentName=Aktuální název
NewName=Nový název
PlayStore=Obchod Play
RenameFile=Přejmenovat
Exit=Ukončete
RenameAPKFile=Přejmenujte soubor APK
NewAPKFilename=Nový název APK
Error=Chyba!
RenameFail=APK Soubor nelze přejmenovat.
SelectAPKFile=Vyberte soubor APK
CurDev=Cur_Dev
CurDevBuild=Aktuální zařízení. Stavět
Unknown=Neznámá
LangCode=Kód jazyka OS
LangName=Jazyk
ABIs=ABIs
Signature=Podpis
Debug=Ladění
Icon=Ikony ikony
Loading=Stáhnout

[Strings-da]
Application=Ansøgning
Version=Version
Build=Byg
Package=Pakke
MinSDK=Min. SDK
TargetSDK=Mål SDK
ScreenSize=Skærmstørrelse
Resolution=Løsning
Permission=Tilladelse
Feature=Feature
CurrentName=Nuværende navn
NewName=Nyt navn
PlayStore=Legetøjsbutik
RenameFile=Omdøb fil
Exit=Afslut
RenameAPKFile=Omdøb APK-fil
NewAPKFilename=Ny APK Filnavn
Error=Fejl!
RenameFail=APK-filen kunne ikke omdøbes.
SelectAPKFile=Vælg APK-fil
CurDev=Cur_Dev
CurDevBuild=Nuværende Dev. Byg
Unknown=Ukendt
LangCode=OS Lang Code
LangName=Lang Navn
ABIs=Abis
Signature=Underskrift
Debug=Fejlfinde
Icon=Ikon
Loading=Indlæser

[Strings-el]
Application=Εφαρμογή
Version=Εκδοχή
Build=Χτίζω
Package=Πακέτο
MinSDK=Ελάχιστο. SDK
TargetSDK=Στόχος SDK
ScreenSize=Μέγεθος οθόνης
Resolution=Ανάλυση
Permission=Αδεια
Feature=χαρακτηριστικό
CurrentName=Τρέχον όνομα
NewName=Νέο όνομα
PlayStore=Play Store
RenameFile=Μετονόμασε το αρχείο
Exit=Εξοδος
RenameAPKFile=Μετονομασία αρχείου APK
NewAPKFilename=Νέο όνομα αρχείου APK
Error=Λάθος!
RenameFail=Δεν ήταν δυνατή η μετονομασία του αρχείου APK.
SelectAPKFile=Επιλέξτε αρχείο APK
CurDev=Cur_Dev
CurDevBuild=Current Dev. Χτίζω
Unknown=Αγνωστος
LangCode=OS Lang Code
LangName=Lang Name
ABIs=ABIs
Signature=Υπογραφή
Debug=Debug
Icon=Εικόνισμα
Loading=Φόρτωση

[Strings-es]
Application=Aplicación
Version=Versión
Build=Build
Package=Paquete
MinSDK=SDK Mínimo
TargetSDK=SDK Objetivo
ScreenSize=Tamaño pantalla
Resolution=Resolución
Permission=Permisos
Feature=Características
CurrentName=Nombre actual
NewName=Nuevo nombre
PlayStore=Google Play Store
RenameFile=Renombrar archivo
Exit=Salir
RenameAPKFile=Renombrar archivo APK
NewAPKFilename=Nuevo nombre del APK
Error=¡Error!
RenameFail=El archivo APK no puede ser renombrado.
SelectAPKFile=Selecionar archivo APK
CurDev=Cur_Dev
CurDevBuild=Build des. actual
Unknown=Desconocido
LangCode=Código Idioma SO
LangName=Idioma SO
ABIs=ABIs
Signature=Firma
Debug=Depurar
Icon=Icono
Loading=Cargando

[Strings-fi]
Application=hakemus
Version=Versio
Build=Rakentaa
Package=Paketti
MinSDK=Min. SDK
TargetSDK=Target SDK
ScreenSize=Näytön koko
Resolution=päätöslauselma
Permission=Lupa
Feature=Ominaisuus
CurrentName=Nykyinen nimi
NewName=Uusi nimi
PlayStore=Pelikauppa
RenameFile=Nimeä tiedosto uudelleen
Exit=poistuminen
RenameAPKFile=Nimeä uudelleen APK-tiedosto
NewAPKFilename=Uusi APK-tiedostonimi
Error=Virhe!
RenameFail=APK-tiedostoa ei voitu nimetä uudelleen.
SelectAPKFile=Valitse APK-tiedosto
CurDev=Cur_Dev
CurDevBuild=Nykyinen kehitys. Rakentaa
Unknown=Tuntematon
LangCode=OS Lang -koodi
LangName=Lang-nimi
ABIs=abis
Signature=Allekirjoitus
Debug=debug
Icon=ikoni
Loading=Ladataan

[Strings-is]
Application=Umsókn
Version=Útgáfa
Build=Byggja
Package=Pakki
MinSDK=Mín. SDK
TargetSDK=Markmið SDK
ScreenSize=Skjárstærð
Resolution=Upplausn
Permission=Leyfi
Feature=Lögun
CurrentName=Núverandi nafn
NewName=Nýtt nafn
PlayStore=Play Store
RenameFile=Endurnefna skrá
Exit=Hætta
RenameAPKFile=Endurnefna APK-skrá
NewAPKFilename=Nýtt APK Skráarheiti
Error=Villa!
RenameFail=Ekki var hægt að endurnefna APK-skrá.
SelectAPKFile=Veldu APK skrá
CurDev=Cur_Dev
CurDevBuild=Núverandi Dev. Byggja
Unknown=Óþekktur
LangCode=OS Langkóði
LangName=Lang nafn
ABIs=ABIs
Signature=Undirskrift
Debug=Kemba
Icon=Táknmynd
Loading=Hleðsla

[Strings-ja]
Application=応用
Version=バージョン
Build=ビルド
Package=パッケージ
MinSDK=Min。 SDK
TargetSDK=ターゲットSDK
ScreenSize=画面サイズ
Resolution=解決
Permission=許可
Feature=特徴
CurrentName=現在の名前
NewName=新しい名前
PlayStore=プレイストア
RenameFile=ファイルの名前を変更
Exit=出口
RenameAPKFile=APKファイルの名前を変更する
NewAPKFilename=新しいAPKファイル名
Error=エラー！
RenameFail=APKファイルの名前を変更できませんでした。
SelectAPKFile=APKファイルを選択
CurDev=Cur_Dev
CurDevBuild=現在のDev。ビルド
Unknown=未知の
LangCode=OS Langコード
LangName=ラングネーム
ABIs=ABIs
Signature=署名
Debug=デバッグ
Icon=アイコン
Loading=読み込み中

[Strings-ko]
Application=신청
Version=번역
Build=짓다
Package=꾸러미
MinSDK=Min. SDK
TargetSDK=대상 SDK
ScreenSize=화면 크기
Resolution=해결
Permission=허가
Feature=특색
CurrentName=현재 이름
NewName=새 이름
PlayStore=플레이 스토어
RenameFile=파일명 변경
Exit=출구
RenameAPKFile=APK 파일 이름 바꾸기
NewAPKFilename=새 APK 파일 이름
Error=오류!
RenameFail=APK 파일의 이름을 바꿀 수 없습니다.
SelectAPKFile=APK 파일 선택
CurDev=Cur_Dev
CurDevBuild=현재 개발. 짓다
Unknown=알 수 없는
LangCode=OS Lang 코드
LangName=랭 이름
ABIs=ABI
Signature=서명
Debug=디버그
Icon=상
Loading=로드 중

[Strings-ro]
Application=cerere
Version=Versiune
Build=Construi
Package=Pachet
MinSDK=Min. SDK
TargetSDK=SDK destinație
ScreenSize=Marimea ecranului
Resolution=Rezoluţie
Permission=Permisiune
Feature=Caracteristică
CurrentName=Nume curent
NewName=Nume nou
PlayStore=Magazin Play
RenameFile=Redenumește fisierul
Exit=Ieșire
RenameAPKFile=Redenumiți fișierul APK
NewAPKFilename=Numele noului fișier APK
Error=Eroare!
RenameFail=Fișierul APK nu a putut fi redenumit.
SelectAPKFile=Selectați fișierul APK
CurDev=Cur_Dev
CurDevBuild=Dev curent. Construi
Unknown=Necunoscut
LangCode=OS Lang Cod
LangName=Nume Lang
ABIs=ABIS
Signature=Semnătură
Debug=debug
Icon=icoană
Loading=se incarca

[Strings-hr]
Application=primjena
Version=verzija
Build=Bild
Package=paket
MinSDK=Min. SDK
TargetSDK=Trenutačni SDK
ScreenSize=Veličina zaslona
Resolution=dopuštenje
Permission=dopuštenje
Feature=svojstvo
CurrentName=Trenutni naziv
NewName=Novi naziv
PlayStore=Trgovina Play
RenameFile=preimenovati
Exit=izlaz
RenameAPKFile=Preimenuj APK datoteku
NewAPKFilename=Novi naziv APK-a
Error=Greška!
RenameFail=APK Datoteka se ne može preimenovati.
SelectAPKFile=Odaberite APK datoteku
CurDev=Cur_Dev
CurDevBuild=Trenutni razvoj. graditi
Unknown=nepoznat
LangCode=OS kôd jezika
LangName=jezik
ABIs=Abis
Signature=potpis
Debug=otkloniti neispravnost
Icon=Ikona Ikona
Loading=punjenje

[Strings-sq]
Application=Aplikacion
Version=Version
Build=ndërtoj
Package=paketë
MinSDK=Min. SDK
TargetSDK=Target SDK
ScreenSize=Madhësia e ekranit
Resolution=zgjidhje
Permission=leje
Feature=tipar
CurrentName=Emri aktual
NewName=Emri i ri
PlayStore=Dyqan Lojërash
RenameFile=Rename File
Exit=dalje
RenameAPKFile=Riemërto skedarin APK
NewAPKFilename=Emri i ri i APK-së
Error=Error!
RenameFail=APK File nuk mund të riemërohej.
SelectAPKFile=Zgjidh skedarin APK
CurDev=Cur_Dev
CurDevBuild=Dev. Aktuale. ndërtoj
Unknown=i panjohur
LangCode=Kodi OS Lang
LangName=Emri Lang
ABIs=ABIS
Signature=nënshkrim
Debug=rregulloj
Icon=ikonë
Loading=ngarkim

[Strings-sv]
Application=Ansökan
Version=Version
Build=Bygga
Package=Paket
MinSDK=Min. SDK
TargetSDK=Mål SDK
ScreenSize=Skärmstorlek
Resolution=Upplösning
Permission=Lov
Feature=Funktion
CurrentName=Nuvarande namn
NewName=Nytt namn
PlayStore=Play Store
RenameFile=Döp om fil
Exit=Utgång
RenameAPKFile=Byt namn på APK-fil
NewAPKFilename=Ny APK Filnamn
Error=Fel!
RenameFail=APK-filen kunde inte bytas om.
SelectAPKFile=Välj APK-fil
CurDev=Cur_Dev
CurDevBuild=Nuvarande Dev. Bygga
Unknown=Okänd
LangCode=OS Lang Code
LangName=Lang Namn
ABIs=Abis
Signature=Signatur
Debug=debug
Icon=Ikon
Loading=Läser in

[Strings-th]
Application=ใบสมัคร
Version=รุ่น
Build=สร้าง
Package=บรรจุภัณฑ์
MinSDK=นาที. SDK
TargetSDK=กำหนดเป้าหมาย SDK
ScreenSize=ขนาดหน้าจอ
Resolution=มติ
Permission=การอนุญาต
Feature=ลักษณะ
CurrentName=ชื่อปัจจุบัน
NewName=ชื่อใหม่
PlayStore=ร้านขายของเล่น
RenameFile=เปลี่ยนชื่อไฟล์
Exit=ทางออก
RenameAPKFile=เปลี่ยนชื่อไฟล์ APK
NewAPKFilename=ชื่อไฟล์ APK ใหม่
Error=ข้อผิดพลาด!
RenameFail=ไฟล์ APK ไม่สามารถเปลี่ยนชื่อได้
SelectAPKFile=เลือกไฟล์ APK
CurDev=Cur_Dev
CurDevBuild=ปัจจุบัน Dev สร้าง
Unknown=ไม่ทราบ
LangCode=OS Lang Code
LangName=ชื่อลาง
ABIs=ABIs
Signature=ลายเซ็น
Debug=ตรวจแก้จุดบกพร่อง
Icon=ไอคอน
Loading=กำลังโหลด

[Strings-tr]
Application=Uygulama
Version=versiyon
Build=İnşa etmek
Package=paket
MinSDK=Min. SDK
TargetSDK=Hedef SDK
ScreenSize=Ekran boyutu
Resolution=çözüm
Permission=izin
Feature=özellik
CurrentName=Geçerli isim
NewName=Yeni isim
PlayStore=Oyun mağazası
RenameFile=Dosyayı yeniden adlandır
Exit=çıkış
RenameAPKFile=APK Dosyasını Yeniden Adlandır
NewAPKFilename=Yeni APK Dosya Adı
Error=Hata!
RenameFail=APK Dosyası yeniden adlandırılamadı.
SelectAPKFile=APK dosyasını seç
CurDev=Cur_Dev
CurDevBuild=Mevcut Dev. İnşa etmek
Unknown=Bilinmeyen
LangCode=OS Lang Kodu
LangName=Lang Adı
ABIs=ABI
Signature=İmza
Debug=Hata ayıklama
Icon=ikon
Loading=Yükleniyor

[Strings-ur]
Application=درخواست
Version=ورژن
Build=تعمیر کریں
Package=پیکیج
MinSDK=منٹ. ایسڈیک
TargetSDK=نشانہ بنایا SDK
ScreenSize=اسکرین سائز
Resolution=قرارداد
Permission=اجازت
Feature=نمایاں کریں
CurrentName=موجودہ نام
NewName=نیا نام
PlayStore=پلےسٹور
RenameFile=فائل کا نام تبدیل کریں
Exit=باہر نکلیں
RenameAPKFile=اے پی کے فائل کا نام تبدیل کریں
NewAPKFilename=نیا APK فائل نام
Error=غلطی!
RenameFail=اے پی کے فائل کو نام نہیں دیا جا سکتا.
SelectAPKFile=APK فائل منتخب کریں
CurDev=Cur_Dev
CurDevBuild=موجودہ دیو. تعمیر کریں
Unknown=نامعلوم
LangCode=او ایس لینگ کوڈ
LangName=لانگ کا نام
ABIs=ABIs
Signature=دستخط
Debug=ڈیبگ
Icon=آئکن
Loading=لوڈ کر رہا ہے

[Strings-be]
Application=дадатак
Version=версія
Build=білд
Package=пакет
MinSDK=Мін. SDK
TargetSDK=бягучая SDK
ScreenSize=памер экрана
Resolution=дазволу
Permission=дазволу
Feature=асаблівасць
CurrentName=бягучае імя
NewName=новае імя
PlayStore=Play Store
RenameFile=перайменаваць
Exit=выхад
RenameAPKFile=Перайменаваць APK файл
NewAPKFilename=Новае імя APK
Error=Памылка!
RenameFail=APK Файл немагчыма перайменаваць.
SelectAPKFile=Выбраць APK файл
CurDev=Cur_Dev
CurDevBuild=Бягучы Dev. Build
Unknown=невядома
LangCode=Код мовы АС
LangName=мова
ABIs=ABIs
Signature=подпіс
Debug=Дебаг
Icon=абразок
Loading=загрузка

[Strings-sl]
Application=Uporaba
Version=Različica
Build=Build
Package=Paket
MinSDK=Min. SDK
TargetSDK=Trenutni SDK
ScreenSize=Velikost zaslona
Resolution=Resolucije
Permission=Resolucije
Feature=Funkcija
CurrentName=Trenutno ime
NewName=Novo ime
PlayStore=Trgovina Play
RenameFile=Preimenuj
Exit=Izhod
RenameAPKFile=Preimenuj APK datoteko
NewAPKFilename=Novo ime APK-ja
Error=Napaka!
RenameFail=APK Datoteke ni mogoče preimenovati.
SelectAPKFile=Izberite APK datoteko
CurDev=Cur_Dev
CurDevBuild=Trenutni Dev. Build
Unknown=Neznano
LangCode=Jezična koda OS
LangName=Jezik
ABIs=ABI
Signature=Podpis
Debug=Debug
Icon=Ikona ikon
Loading=Prenesi

[Strings-et]
Application=Taotlus
Version=Versioon
Build=Ehitage
Package=Pakett
MinSDK=Min. SDK
TargetSDK=Sihi SDK
ScreenSize=Ekraani suurus
Resolution=Resolutsioon
Permission=Luba
Feature=Funktsioon
CurrentName=Praegune nimi
NewName=Uus nimi
PlayStore=Play poe
RenameFile=Nimeta ümber fail
Exit=Välju
RenameAPKFile=Muuda APK-faili ümber
NewAPKFilename=Uus APK-failinimi
Error=Viga!
RenameFail=APK-faili ei saanud ümber nimetada.
SelectAPKFile=Valige APK-fail
CurDev=Cur_Dev
CurDevBuild=Praegune Dev. Ehitage
Unknown=Teadmata
LangCode=OS Lang-kood
LangName=Langnimi
ABIs=ABI-d
Signature=Allkiri
Debug=Silumine
Icon=Ikoon
Loading=Laadimine

[Strings-lv]
Application=Pieteikums
Version=Versija
Build=Būvēt
Package=Iepakojums
MinSDK=Min. SDK
TargetSDK=Mērķa SDK
ScreenSize=Ekrāna izmērs
Resolution=Izšķirtspēja
Permission=Atļauja
Feature=Iezīme
CurrentName=Pašreizējais nosaukums
NewName=Jauns nosaukums
PlayStore=Spēļu veikals
RenameFile=Faila pārdēvēšana
Exit=Izeja
RenameAPKFile=Pārdēvēt APK failu
NewAPKFilename=Jauns APK faila nosaukums
Error=Kļūda!
RenameFail=APK failu nevarēja pārdēvēt.
SelectAPKFile=Izvēlieties APK failu
CurDev=Cur_Dev
CurDevBuild=Pašreizējais Dev Būvēt
Unknown=Nezināms
LangCode=OS Lang kodekss
LangName=Lang nosaukums
ABIs=ABIs
Signature=Paraksts
Debug=Atkļūdošana
Icon=Ikona
Loading=Ielādē

[Strings-lt]
Application=Paraiška
Version=Versija
Build=Pastatyti
Package=Paketas
MinSDK=Min. SDK
TargetSDK=Tikslinė SDK
ScreenSize=Ekrano dydis
Resolution=Rezoliucija
Permission=Leidimas
Feature=Funkcija
CurrentName=Dabartinis pavadinimas
NewName=Naujas vardas
PlayStore=Zaidimu parduotuve
RenameFile=Pervadinti failą
Exit=Išeiti
RenameAPKFile=Pervadinti APK failą
NewAPKFilename=Naujas APK failo pavadinimas
Error=Klaida!
RenameFail=APK failas negali būti pervadintas.
SelectAPKFile=Pasirinkite APK failą
CurDev=Cur_Dev
CurDevBuild=Dabartinis Dev. Pastatyti
Unknown=Nežinoma
LangCode=OS lango kodas
LangName=Lang pavadinimas
ABIs=ABIs
Signature=Parašas
Debug=Derinti
Icon=Piktograma
Loading=Kraunasi

[Strings-tg]
Application=Ариза
Version=Вебсайт
Build=Сохтани
Package=Бастаи
MinSDK=Мин. SDK
TargetSDK=SDK мақсад
ScreenSize=Андозаи экран
Resolution=Қарор
Permission=Иҷозат
Feature=Хусусият
CurrentName=Номи ҳозир
NewName=Номи нав
PlayStore=Store Play
RenameFile=Файли номивазкунӣ
Exit=Баромадгоҳ
RenameAPKFile=Андоз аз номи APK
NewAPKFilename=Номи нави APK
Error=Хатогӣ!
RenameFail=File APK номида нашудааст.
SelectAPKFile=Интихоб кардани APK-ро интихоб кунед
CurDev=Cur_Dev
CurDevBuild=Қисми кунунӣ. Сохтани
Unknown=Мутаассифона
LangCode=Код
LangName=Номи Lang
ABIs=АҲБ
Signature=Имзои
Debug=Debug
Icon=Icon
Loading=Loading

[Strings-vi]
Application=Ứng dụng
Version=Phiên bản
Build=Xây dựng
Package=Gói
MinSDK=Min SDK
TargetSDK=SDK mục tiêu
ScreenSize=Kích thước màn hình
Resolution=Độ phân giải
Permission=Giấy phép
Feature=Đặc tính
CurrentName=Tên thật
NewName=Tên mới
PlayStore=Cửa hang tro chơi
RenameFile=Đổi tên tập tin
Exit=Lối thoát
RenameAPKFile=Đổi tên tệp APK
NewAPKFilename=Tên tệp APK mới
Error=Lỗi!
RenameFail=Không thể đổi tên tệp APK.
SelectAPKFile=Chọn tệp APK
CurDev=Cur_Dev
CurDevBuild=Dev hiện tại. Xây dựng
Unknown=không xác định
LangCode=Mã OS Lang
LangName=Tên Lang
ABIs=ABI
Signature=Chữ ký
Debug=Gỡ lỗi
Icon=Biểu tượng
Loading=Tải

[Strings-hy]
Application=Դիմում
Version=Տարբերակ
Build=Կառուցեք
Package=Փաթեթ
MinSDK=Min: SDK
TargetSDK=Թիրախային SDK
ScreenSize=Էկրանի չափսը
Resolution=Բանաձեւը
Permission=Թույլտվություն
Feature=Հատկություններ
CurrentName=Ներկայիս անունը
NewName=Նոր անուն
PlayStore=Խաղալ խանութ
RenameFile=Վերանվանել ֆայլը
Exit=Ելք
RenameAPKFile=Վերանվանել APK ֆայլը
NewAPKFilename=Նոր APK Ֆայլի անունը
Error=Սխալ!
RenameFail=APK ֆայլը չի ​​կարող վերանվանել:
SelectAPKFile=Ընտրեք APK ֆայլ
CurDev=Cur_Dev
CurDevBuild=Ընթացիկ Դավթ. Կառուցեք
Unknown=Անհայտ
LangCode=OS Lang կոդը
LangName=Lang անունը
ABIs=ABIs
Signature=Ստորագրություն
Debug=Խախտում
Icon=Icon
Loading=Բեռնվում է

[Strings-az]
Application=Ərizə
Version=Versiya
Build=Qurmaq
Package=Paket
MinSDK=Min. SDK
TargetSDK=Hədəf SDK
ScreenSize=Ekran ölçüsü
Resolution=Görüntü imkanı
Permission=Icazə
Feature=Xüsusiyyət
CurrentName=Cari adı
NewName=Yeni ad
PlayStore=Play Store
RenameFile=Faylın adını dəyişin
Exit=Çıxın
RenameAPKFile=APK faylını yenidən adlandırın
NewAPKFilename=Yeni APK Dosyası Adı
Error=Səhv!
RenameFail=APK Faylının adı dəyişdirilə bilmədi.
SelectAPKFile=APK faylını seçin
CurDev=Cur_Dev
CurDevBuild=Mövcud Dev. Qurmaq
Unknown=Naməlum
LangCode=OS Lang Kodu
LangName=Lang Adı
ABIs=ABIs
Signature=İmza
Debug=Debug
Icon=İkon
Loading=Yüklənir

[Strings-eu]
Application=Aplikazio
Version=Bertsio
Build=Eraiki
Package=Package
MinSDK=Min. SDK
TargetSDK=Target SDK
ScreenSize=Pantailaren tamaina
Resolution=Ebazpena
Permission=Lizentzia
Feature=Feature
CurrentName=Uneko izena
NewName=Izen berria
PlayStore=Play denda
RenameFile=Aldatu fitxategi izena
Exit=Irten
RenameAPKFile=Aldatu APK fitxategia
NewAPKFilename=APK fitxategi berria
Error=Akatsa!
RenameFail=APK fitxategia ezin da berrizendatu.
SelectAPKFile=Hautatu APK fitxategia
CurDev=Cur_Dev
CurDevBuild=Uneko Dev. Eraiki
Unknown=ezezaguna
LangCode=OS Lang Kodea
LangName=Lang izena
ABIs=Abis
Signature=Sinadura
Debug=Araztu
Icon=Ikonoa
Loading=Lanean

[Strings-mk]
Application=Апликација
Version=Верзија
Build=Изградба
Package=Пакет
MinSDK=Мин. SDK
TargetSDK=Тековна SDK
ScreenSize=Големина на екран
Resolution=Резолуции
Permission=Резолуции
Feature=Функција
CurrentName=Тековно име
NewName=Ново име
PlayStore=Играј продавница
RenameFile=Преименувај
Exit=Излез
RenameAPKFile=Преименувај ја АПК-датотеката
NewAPKFilename=Ново APK име
Error=Грешка!
RenameFail=АПК Датотеката не може да се преименува.
SelectAPKFile=Изберете APK-датотека
CurDev=Cur_Dev
CurDevBuild=Тековен Dev. Изградба
Unknown=Непознат
LangCode=Јазичен код на OS
LangName=Јазик
ABIs=ABIs
Signature=Потпис
Debug=Debug
Icon=Икони на икони
Loading=Преземи

[Strings-xh]
Application=Isicelo
Version=Version
Build=Yakha
Package=Iphakheji
MinSDK=Min. SDK
TargetSDK=SDK ejoliswe kuyo
ScreenSize=Usayizi weskrini
Resolution=Isigqibo
Permission=Imvume
Feature=Isici
CurrentName=Igama langoku
NewName=Igama elitsha
PlayStore=Play Play
RenameFile=Qamba kwakhona iFayile
Exit=Phuma
RenameAPKFile=Qamba kwakhona iFayile ye APK
NewAPKFilename=Ifayile entsha yefayile ye-APK
Error=I mpazamo!
RenameFail=Ifayile ye-APK ayikwazanga ukubizwa kwakhona.
SelectAPKFile=Khetha ifayile ye-APK
CurDev=Cur_Dev
CurDevBuild=I-Dev yangoku. Yakha
Unknown=Yaziwa
LangCode=OS Lang Code
LangName=Igama leLwimi
ABIs=ABIs
Signature=Isayinwe
Debug=Ukuguqulwa
Icon=Icon
Loading=Ukulayisha

[Strings-zu]
Application=Isicelo
Version=Inguqulo
Build=Yakha
Package=Iphakheji
MinSDK=Min. I-SDK
TargetSDK=I-SDK eqondisiwe
ScreenSize=Usayizi weskrini
Resolution=Isixazululo
Permission=Imvume
Feature=Isici
CurrentName=Igama langamanje
NewName=Igama elisha
PlayStore=Isitolo se-Play
RenameFile=Qamba kabusha ifayela
Exit=Phuma
RenameAPKFile=Qamba kabusha ifayela le-APK
NewAPKFilename=Igama lefayela elisha le-APK
Error=Iphutha!
RenameFail=Ifayela le-APK alikwazanga ukuqanjwa kabusha.
SelectAPKFile=Khetha ifayela le-APK
CurDev=I-Cur_Dev
CurDevBuild=I-Dev Dev yamanje. Yakha
Unknown=Akukwazi
LangCode=I-OS Lang Code
LangName=Igama leLang
ABIs=ABIs
Signature=Isiginesha
Debug=Ukuhlukumeza
Icon=Icon
Loading=Iyalayisha

[Strings-af]
Application=aansoek
Version=weergawe
Build=bou
Package=pakket
MinSDK=Min. SDK
TargetSDK=Teiken SDK
ScreenSize=Skerm grootte
Resolution=resolusie
Permission=toestemming
Feature=funksie
CurrentName=Huidige naam
NewName=Nuwe naam
PlayStore=Speel winkel
RenameFile=Hernoem Lêer
Exit=uitgang
RenameAPKFile=Hernoem APK-lêer
NewAPKFilename=Nuwe APK lêernaam
Error=Fout!
RenameFail=APK-lêer kon nie hernoem word nie.
SelectAPKFile=Kies APK-lêer
CurDev=Cur_Dev
CurDevBuild=Huidige Dev. bou
Unknown=onbekend
LangCode=OS Lang kode
LangName=Lang Naam
ABIs=ABIS
Signature=Handtekening
Debug=debug
Icon=ikoon
Loading=laai

[Strings-ka]
Application=განაცხადი
Version=ვერსია
Build=აშენება
Package=პაკეტი
MinSDK=მინ. SDK
TargetSDK=სამიზნე SDK
ScreenSize=ეკრანის ზომა
Resolution=რეზოლუცია
Permission=ნებართვა
Feature=მხატვრული
CurrentName=მიმდინარე სახელი
NewName=ახალი სახელი
PlayStore=თამაში მაღაზია
RenameFile=ფაილის სახელის შეცვლა
Exit=გასვლა
RenameAPKFile=გადარქმევა APK ფაილი
NewAPKFilename=ახალი APK ფაილის სახელი
Error=შეცდომა!
RenameFail=APK ფაილის სახელი ვერ მოხერხდება.
SelectAPKFile=აირჩიეთ APK ფაილი
CurDev=Cur_Dev
CurDevBuild=მიმდინარე ეშმაკი. აშენება
Unknown=უცნობი
LangCode=OS Lang კოდი
LangName=ლანგის სახელი
ABIs=ABIs
Signature=ხელმოწერა
Debug=Debug
Icon=ხატი
Loading=ჩატვირთვა

[Strings-hi]
Application=आवेदन
Version=संस्करण
Build=निर्माण
Package=पैकेज
MinSDK=मिन। एसडीके
TargetSDK=लक्ष्य एसडीके
ScreenSize=स्क्रीन का आकार
Resolution=संकल्प
Permission=अनुमति
Feature=फ़ीचर
CurrentName=वर्तमान नाम
NewName=नया नाम
PlayStore=प्ले स्टोर
RenameFile=फाइल का नाम बदलो
Exit=बाहर जाएं
RenameAPKFile=एपीके फ़ाइल का नाम बदलें
NewAPKFilename=नया एपीके फ़ाइल नाम
Error=त्रुटि!
RenameFail=एपीके फ़ाइल का नाम बदला नहीं जा सका।
SelectAPKFile=एपीके फ़ाइल का चयन करें
CurDev=Cur_Dev
CurDevBuild=वर्तमान देव निर्माण
Unknown=अनजान
LangCode=ओएस लैंग कोड
LangName=लैंग नाम
ABIs=Abis
Signature=हस्ताक्षर
Debug=डिबग
Icon=चिह्न
Loading=लोड हो रहा है

[Strings-mt]
Application=Applikazzjoni
Version=Verżjoni
Build=Ibni
Package=Pakkett
MinSDK=Min. SDK
TargetSDK=Target SDK
ScreenSize=Daqs tal-Iskrin
Resolution=Riżoluzzjoni
Permission=Permess
Feature=Karatteristika
CurrentName=Isem kurrenti
NewName=Isem il-ġdid
PlayStore=Play Aħżen
RenameFile=Rename File
Exit=Ħruġ
RenameAPKFile=Rename Fajl APK
NewAPKFilename=Ġdid Isem tal-Fajl APK
Error=Żball!
RenameFail=Il-fajl APK ma setax jingħata isem ġdid.
SelectAPKFile=Agħżel fajl APK
CurDev=Cur_Dev
CurDevBuild=Dev kurrenti Ibni
Unknown=Mhux magħruf
LangCode=Kodiċi Lang Lang
LangName=L-isem Lang
ABIs=ABIs
Signature=Firma
Debug=Debug
Icon=Icon
Loading=Tagħbija

[Strings-ms]
Application=Permohonan
Version=Versi
Build=Bina
Package=Pakej
MinSDK=Min. SDK
TargetSDK=SDK Sasaran
ScreenSize=Saiz skrin
Resolution=Resolusi
Permission=Kebenaran
Feature=Ciri
CurrentName=Nama semasa
NewName=Nama baru
PlayStore=Kedai mainan
RenameFile=Namakan semula Fail
Exit=Keluar
RenameAPKFile=Namakan semula APK APK
NewAPKFilename=Nama fail APK baru
Error=Ralat!
RenameFail=Fail APK tidak dapat dinamakan semula.
SelectAPKFile=Pilih fail APK
CurDev=Cur_Dev
CurDevBuild=Dev semasa. Bina
Unknown=Tidak diketahui
LangCode=Kod OS Lang
LangName=Nama Lang
ABIs=ABIs
Signature=Tandatangan
Debug=Debug
Icon=Ikon
Loading=Memuatkan

[Strings-kk]
Application=Қолдану
Version=Нұсқа
Build=Құрастыру
Package=Пакет
MinSDK=Мин. SDK
TargetSDK=Мақсатты SDK
ScreenSize=Экран өлшемі
Resolution=Ажыратымдылық
Permission=Рұқсат
Feature=Ерекшелігі
CurrentName=Ағымдағы атау
NewName=Жаңа атау
PlayStore=Ойын дүкені
RenameFile=Файлды қайта атаңыз
Exit=Шығу
RenameAPKFile=APK файлының атауын өзгерту
NewAPKFilename=Жаңа APK файл аты
Error=Қате!
RenameFail=APK файлы өзгертілмеді.
SelectAPKFile=APK файлын таңдаңыз
CurDev=Cur_Dev
CurDevBuild=Ағымдағы Dev. Құрастыру
Unknown=Белгісіз
LangCode=OS Lang Code
LangName=Ланг атауы
ABIs=ABIs
Signature=Қолы
Debug=Debug
Icon=Белгіше
Loading=Жүктелуде

[Strings-ky]
Application=арыз
Version=версия
Build=куруу
Package=таңгак
MinSDK=Min. SDK
TargetSDK=Максаттуу SDK
ScreenSize=Screen Көлөм
Resolution=токтому
Permission=уруксат
Feature=өзгөчөлүк
CurrentName=Учурдагы аты
NewName=Жаңы ат
PlayStore=Play дүкөнү
RenameFile=атын File
Exit=чыгуу
RenameAPKFile=Атын APK File
NewAPKFilename=Жаңы APK Filename
Error=Error!
RenameFail=APK File аталып мүмкүн эмес.
SelectAPKFile=Тандоо APK билэни
CurDev=Cur_Dev
CurDevBuild=Учурдагы Dev. куруу
Unknown=белгисиз
LangCode=OS Lang Code
LangName=Lang-жөнү
ABIs=Абис
Signature=кол
Debug=мүчүлүштүктөрдү
Icon=Icon
Loading=Жүктөлүүдө

[Strings-sw]
Application=Maombi
Version=Toleo
Build=Jenga
Package=Paket
MinSDK=Min. SDK
TargetSDK=SDK ya Target
ScreenSize=Ukubwa wa Screen
Resolution=Azimio
Permission=Ruhusa
Feature=Kipengele
CurrentName=Jina la sasa
NewName=Jina jipya
PlayStore=Hifadhi ya Google Play
RenameFile=Rejesha Faili
Exit=Utgång
RenameAPKFile=Rejesha Faili la APK
NewAPKFilename=Jina la faili la APK mpya
Error=Hitilafu!
RenameFail=Faili la APK haikuweza kutajwa tena.
SelectAPKFile=Chagua faili ya APK
CurDev=Cur_Dev
CurDevBuild=Dev sasa. Jenga
Unknown=Haijulikani
LangCode=Msimbo wa OS Lang
LangName=Jina la Lang
ABIs=ABIs
Signature=Sahihi
Debug=Dhibiti
Icon=Icon
Loading=Inapakia

[Strings-uz]
Application=Dastur
Version=Versiya
Build=Qurmoq
Package=Paket
MinSDK=Min. SDK
TargetSDK=Nishon SDK
ScreenSize=Ekran o'lchami
Resolution=Ruxsat
Permission=Ruxsat
Feature=Xususiyat
CurrentName=Joriy nom
NewName=Yangi ism
PlayStore=Play do'koni
RenameFile=Faylni qayta nomlash
Exit=Chiqish
RenameAPKFile=APK faylini qayta nomlash
NewAPKFilename=Yangi APK domen nomi
Error=Xato!
RenameFail=APK fayl nomi o'zgartirib bo'lmadi.
SelectAPKFile=APK faylini tanlang
CurDev=Cur_Dev
CurDevBuild=Joriy dev. Qurmoq
Unknown=Noma'lum
LangCode=OS Lang kodi
LangName=Lang nomi
ABIs=ABIs
Signature=Imzo
Debug=Xato qilish
Icon=Belgini
Loading=Yuklanmoqda

[Strings-bn]
Application=আবেদন
Version=সংস্করণ
Build=নির্মাণ করা
Package=প্যাকেজ
MinSDK=ন্যূনতম। SDK এর
TargetSDK=টার্গেট SDK
ScreenSize=স্ক্রিন সাইজ
Resolution=সমাধান
Permission=অনুমতি
Feature=বৈশিষ্ট্য
CurrentName=বর্তমান নাম
NewName=নতুন নাম
PlayStore=খেলার দোকান
RenameFile=ফাইল পুনরায় নামকরণ করুন
Exit=বাহির
RenameAPKFile=APK ফাইল পুনঃনামকরণ
NewAPKFilename=নতুন APK ফাইলের নাম
Error=ত্রুটি!
RenameFail=APK ফাইলটি পুনরায় নামকরণ করা যাবে না
SelectAPKFile=APK ফাইল নির্বাচন করুন
CurDev=Cur_Dev
CurDevBuild=বর্তমান দেব নির্মাণ করা
Unknown=অজানা
LangCode=ওএস ল্যাং কোড
LangName=লং নাম
ABIs=Abis
Signature=স্বাক্ষর
Debug=ডেবাগ্ করা
Icon=আইকন
Loading=বোঝাই

[Strings-pa]
Application=ਐਪਲੀਕੇਸ਼ਨ
Version=ਵਰਜਨ
Build=ਬਿਲਡ
Package=ਪੈਕੇਜ
MinSDK=ਘੱਟੋ ਘੱਟ SDK
TargetSDK=ਟਾਰਗਿਟ SDK
ScreenSize=ਸਕ੍ਰੀਨ ਆਕਾਰ
Resolution=ਰੈਜ਼ੋਲੂਸ਼ਨ
Permission=ਅਧਿਕਾਰ
Feature=ਵਿਸ਼ੇਸ਼ਤਾ
CurrentName=ਮੌਜੂਦਾ ਨਾਮ
NewName=ਨਵਾਂ ਨਾਮ
PlayStore=ਖੇਡ ਦੀ ਦੁਕਾਨ
RenameFile=ਫਾਇਲ ਦਾ ਨਾਂ ਬਦਲੋ
Exit=ਨਿਕਾਸ
RenameAPKFile=ਏਪੀਕੇ ਫਾਇਲ ਦਾ ਨਾਂ ਬਦਲੋ
NewAPKFilename=ਨਵਾਂ ਏਪੀਕੇ ਫਾਈਲ ਦਾ ਨਾਂ
Error=ਗਲਤੀ!
RenameFail=ਏਪੀਕੇ ਫਾਇਲ ਦਾ ਨਾਂ ਬਦਲਿਆ ਨਹੀਂ ਜਾ ਸਕਦਾ.
SelectAPKFile=ਏਪੀਕੇ ਫਾਇਲ ਦੀ ਚੋਣ ਕਰੋ
CurDev=Cur_Dev
CurDevBuild=ਮੌਜੂਦਾ ਦੇਵ ਬਿਲਡ
Unknown=ਅਣਜਾਣ
LangCode=OS ਲੌਂਗ ਕੋਡ
LangName=ਲਾਂਗ ਦਾ ਨਾਮ
ABIs=ਏਬੀਆਈ
Signature=ਦਸਤਖਤ
Debug=ਡੀਬੱਗ ਕਰੋ
Icon=ਆਈਕਨ
Loading=ਲੋਡ ਹੋ ਰਿਹਾ ਹੈ

[Strings-gu]
Application=એપ્લિકેશન
Version=સંસ્કરણ
Build=બિલ્ડ
Package=પેકેજ
MinSDK=મીન SDK
TargetSDK=લક્ષ્ય SDK
ScreenSize=સ્ક્રીન કદ
Resolution=ઠરાવ
Permission=પરવાનગી
Feature=લક્ષણ
CurrentName=વર્તમાન નામ
NewName=નવું નામ
PlayStore=પ્લે દુકાન
RenameFile=ફાઇલનું નામ બદલો
Exit=બહાર નીકળો
RenameAPKFile=APK ફાઇલનું નામ બદલો
NewAPKFilename=નવી એપીકે ફાઇલનામ
Error=ભૂલ!
RenameFail=APK ફાઇલનું નામ બદલી શકાતું નથી.
SelectAPKFile=એપીકે ફાઇલ પસંદ કરો
CurDev=Cur_Dev
CurDevBuild=વર્તમાન દેવ બિલ્ડ
Unknown=અજ્ઞાત
LangCode=OS લેંગ કોડ
LangName=લેંગ નામ
ABIs=એબીઆઇ
Signature=હસ્તાક્ષર
Debug=ડિબગ કરો
Icon=આયકન
Loading=લોડ કરી રહ્યું છે

[Strings-ta]
Application=விண்ணப்ப
Version=பதிப்பு
Build=கட்ட
Package=தொகுப்பு
MinSDK=Min. எஸ்டிகே
TargetSDK=இலக்கு SDK
ScreenSize=திரை அளவு
Resolution=தீர்மானம்
Permission=அனுமதி
Feature=வசதிகள்
CurrentName=தற்போதைய பெயர்
NewName=புதிய பெயர்
PlayStore=விளையாட்டு அங்காடி
RenameFile=கோப்பு மறுபெயரிடு
Exit=வெளியேறு
RenameAPKFile=APK கோப்பை மறுபெயரிடு
NewAPKFilename=புதிய APK கோப்பு பெயர்
Error=பிழை!
RenameFail=APK கோப்பு மறுபெயரிட முடியவில்லை.
SelectAPKFile=APK கோப்பைத் தேர்ந்தெடுக்கவும்
CurDev=Cur_Dev
CurDevBuild=தற்போதைய தேவ். கட்ட
Unknown=தெரியாத
LangCode=OS லாங் கோட்
LangName=லாங் பெயர்
ABIs=Abis
Signature=கையொப்பம்
Debug=பிழைதிருத்து
Icon=ஐகான்
Loading=ஏற்றுதல்

[Strings-te]
Application=అప్లికేషన్
Version=వెర్షన్
Build=బిల్డ్
Package=ప్యాకేజీ
MinSDK=Min. SDK
TargetSDK=టార్గెట్ SDK
ScreenSize=తెర పరిమాణము
Resolution=స్పష్టత
Permission=అనుమతి
Feature=ఫీచర్
CurrentName=ప్రస్తుత పేరు
NewName=క్రొత్త పేరు
PlayStore=ప్లే స్టోర్
RenameFile=ఫైల్ పేరు మార్చండి
Exit=నిష్క్రమించు
RenameAPKFile=APK ఫైల్ పేరు మార్చండి
NewAPKFilename=క్రొత్త APK ఫైల్ పేరు
Error=లోపం!
RenameFail=APK ఫైల్ పేరు మార్చబడలేదు.
SelectAPKFile=APK ఫైల్ను ఎంచుకోండి
CurDev=Cur_Dev
CurDevBuild=ప్రస్తుత డెవ్. బిల్డ్
Unknown=తెలియని
LangCode=OS లాంగ్ కోడ్
LangName=లాంగ్ పేరు
ABIs=ABIs
Signature=సంతకం
Debug=డీబగ్
Icon=ఐకాన్
Loading=లోడ్

[Strings-kn]
Application=ಅಪ್ಲಿಕೇಶನ್
Version=ಆವೃತ್ತಿ
Build=ನಿರ್ಮಿಸಲು
Package=ಪ್ಯಾಕೇಜ್
MinSDK=ಕನಿಷ್ಠ. SDK
TargetSDK=ಟಾರ್ಗೆಟ್ SDK
ScreenSize=ತೆರೆಯಳತೆ
Resolution=ರೆಸಲ್ಯೂಶನ್
Permission=ಅನುಮತಿ
Feature=ವೈಶಿಷ್ಟ್ಯ
CurrentName=ಪ್ರಸ್ತುತ ಹೆಸರು
NewName=ಹೊಸ ಹೆಸರು
PlayStore=ಪ್ಲೇ ಅಂಗಡಿ
RenameFile=ಫೈಲ್ ಮರುಹೆಸರಿಸಿ
Exit=ನಿರ್ಗಮನ
RenameAPKFile=APK ಫೈಲ್ ಅನ್ನು ಮರುಹೆಸರಿಸಿ
NewAPKFilename=ಹೊಸ APK ಫೈಲ್ಹೆಸರು
Error=ದೋಷ!
RenameFail=APK ಫೈಲ್ ಅನ್ನು ಮರುಹೆಸರಿಸಲು ಸಾಧ್ಯವಿಲ್ಲ.
SelectAPKFile=APK ಫೈಲ್ ಆಯ್ಕೆಮಾಡಿ
CurDev=Cur_Dev
CurDevBuild=ಪ್ರಸ್ತುತ ದೇವ್. ನಿರ್ಮಿಸಲು
Unknown=ಅಜ್ಞಾತ
LangCode=ಓಎಸ್ ಲ್ಯಾಂಗ್ ಕೋಡ್
LangName=ಲಾಂಗ್ ಹೆಸರು
ABIs=ABI ಗಳು
Signature=ಸಹಿ
Debug=ಡೀಬಗ್
Icon=ಐಕಾನ್
Loading=ಲೋಡ್ ಆಗುತ್ತಿದೆ

[Strings-ml]
Application=അപേക്ഷ
Version=പതിപ്പ്
Build=ബിൽഡ്
Package=പാക്കേജ്
MinSDK=കുറഞ്ഞത്. SDK
TargetSDK=ടാർഗെറ്റ് SDK
ScreenSize=സ്ക്രീനിന്റെ വലിപ്പം
Resolution=റെസല്യൂഷൻ
Permission=അനുമതി
Feature=സവിശേഷത
CurrentName=നിലവിലെ പേര്
NewName=പുതിയ പേര്
PlayStore=Play Store
RenameFile=ഫയലിന്റെ പേരുമാറ്റുക
Exit=പുറത്ത്
RenameAPKFile=APK ഫയൽ പേരുമാറ്റുക
NewAPKFilename=പുതിയ APK ഫയൽനാമം
Error=പിശക്!
RenameFail=APK ഫയൽ പുനർനാമകരണം ചെയ്യാൻ കഴിഞ്ഞില്ല.
SelectAPKFile=APK ഫയൽ തിരഞ്ഞെടുക്കുക
CurDev=കുടുതൽ
CurDevBuild=നിലവിലെ ഡെവലപ്പ്. ബിൽഡ്
Unknown=അജ്ഞാതമാണ്
LangCode=ഒഎസ് ലാങ് കോഡ്
LangName=ലാങ് പേര്
ABIs=ABI- കൾ
Signature=കയ്യൊപ്പ്
Debug=ഡീബഗ് ചെയ്യുക
Icon=ഐക്കൺ
Loading=ലോഡിംഗ്

[Strings-mr]
Application=अनुप्रयोग
Version=आवृत्ती
Build=बिल्ड करा
Package=पॅकेज
MinSDK=किमान SDK
TargetSDK=लक्ष्य SDK
ScreenSize=स्क्रीन आकार
Resolution=ठराव
Permission=परवानगी
Feature=वैशिष्ट्य
CurrentName=वर्तमान नाव
NewName=नवीन नाव
PlayStore=प्ले स्टोअर
RenameFile=फाइल पुनर्नामित करा
Exit=निर्गमन करा
RenameAPKFile=एपीके फाइल पुनर्नामित करा
NewAPKFilename=नवीन एपीके फाइलनाव
Error=त्रुटी!
RenameFail=APK फाईल पुनर्नामित करणे शक्य नाही
SelectAPKFile=एपीके फाइल निवडा
CurDev=Cur_Dev
CurDevBuild=वर्तमान देव बिल्ड करा
Unknown=अज्ञात
LangCode=ओएस लॅन कोड
LangName=लँग नाव
ABIs=एबीआय
Signature=स्वाक्षरी
Debug=डीबग करा
Icon=चिन्ह
Loading=लोड होत आहे

[Strings-mn]
Application=Програм
Version=Хувилбар
Build=Барих
Package=Багц
MinSDK=Мин. SDK
TargetSDK=SDK зорилтот
ScreenSize=Дэлгэцийн хэмжээ
Resolution=Шийдвэр
Permission=Зөвшөөрөл
Feature=Онцлог
CurrentName=Одоогийн нэр
NewName=Шинэ нэр
PlayStore=Тоглоомын дэлгүүр
RenameFile=Файлыг өөрчлөх
Exit=гарах
RenameAPKFile=APK файлыг нэрлэнэ
NewAPKFilename=Шинэ APK файлын нэр
Error=Алдаа!
RenameFail=APK файлыг өөрчилсөнгүй.
SelectAPKFile=APK файлыг сонгоно уу
CurDev=Cur_Dev
CurDevBuild=Одоогийн Dev. Барих
Unknown=Үл мэдэгдэх
LangCode=OS Lang код
LangName=Lang нэр
ABIs=ABIs
Signature=Гарын үсэг
Debug=Дебаг хийх
Icon=Icon
Loading=Ачаалж байна

[Strings-cy]
Application=Cais
Version=Fersiwn
Build=Adeiladu
Package=Pecyn
MinSDK=Min. SDK
TargetSDK=SDK Targed
ScreenSize=Maint Sgrin
Resolution=Penderfyniad
Permission=Caniatâd
Feature=Nodwedd
CurrentName=Enw cyfredol
NewName=Enw newydd
PlayStore=Siop Chwarae
RenameFile=Ail-enwi Ffeil
Exit=Ymadael
RenameAPKFile=Ail-enwi Ffeil APK
NewAPKFilename=Enw Ffeil APK Newydd
Error=Gwall!
RenameFail=Ni ellid ail-enwi Ffeil APK.
SelectAPKFile=Dewiswch ffeil APK
CurDev=Cur_Dev
CurDevBuild=Dyfais Cyfredol. Adeiladu
Unknown=Anhysbys
LangCode=Cod Lang OS
LangName=Enw Lang
ABIs=ABIs
Signature=Llofnod
Debug=Diddymu
Icon=Eicon
Loading=Llwytho

[Strings-km]
Application=កម្មវិធី
Version=កំណែ
Build=កសាង
Package=កញ្ចប់
MinSDK=អប្បបរមា SDK
TargetSDK=គោលដៅ SDK
ScreenSize=ទំហំ​អេក្រង់
Resolution=ដំណោះស្រាយ
Permission=ការអនុញ្ញាត
Feature=លក្ខណៈពិសេស
CurrentName=ឈ្មោះបច្ចុប្បន្ន
NewName=ឈ្មោះថ្មី
PlayStore=លេងទុក
RenameFile=ប្តូរឈ្មោះឯកសារ
Exit=ចេញ
RenameAPKFile=ប្តូរឈ្មោះឯកសារ APK
NewAPKFilename=APK ឈ្មោះឯកសារថ្មី
Error=កំហុស!
RenameFail=មិនអាចប្តូរឈ្មោះឯកសារ APK ។
SelectAPKFile=ជ្រើសឯកសារ APK
CurDev=Cur_Dev
CurDevBuild=បច្ចុប្បន្ន Dev ។ កសាង
Unknown=មិនស្គាល់
LangCode=កូដ OS Lang
LangName=ឈ្មោះឡាង
ABIs=ABIs
Signature=ហត្ថលេខា
Debug=បំបាត់កំហុស
Icon=រូបតំណាង
Loading=កំពុងផ្ទុក

[Strings-lo]
Application=Application
Version=ຮຸ່ນ
Build=ການກໍ່ສ້າງ
Package=Package
MinSDK=Min SDK
TargetSDK=ເປົ້າຫມາຍ SDK
ScreenSize=Screen Size
Resolution=Resolution
Permission=ການອະນຸຍາດ
Feature=ຄຸນ​ນະ​ສົມ​ບັດ
CurrentName=ຊື່ປະຈຸບັນ
NewName=ຊື່ໃຫມ່
PlayStore=Play Store
RenameFile=Rename File
Exit=ອອກຈາກຫ້ອງ
RenameAPKFile=Rename APK File
NewAPKFilename=APK Filename ໃຫມ່
Error=ຂໍ້ຜິດພາດ!
RenameFail=ບໍ່ສາມາດປ່ຽນຊື່ APK File ໄດ້.
SelectAPKFile=ເລືອກເອກະສານ APK
CurDev=Cur_Dev
CurDevBuild=Current Dev ການກໍ່ສ້າງ
Unknown=ບໍ່ຮູ້ຈັກ
LangCode=OS Lang Code
LangName=Lang Name
ABIs=ABIs
Signature=ລາຍເຊັນ
Debug=Debug
Icon=ໄອຄອນ
Loading=Loading

[Strings-gl]
Application=Solicitude
Version=Versión
Build=Construír
Package=Paquete
MinSDK=Min. SDK
TargetSDK=Meta SDK
ScreenSize=Tamaño da pantalla
Resolution=Resolución
Permission=Permiso
Feature=Característica
CurrentName=Nome actual
NewName=Novo nome
PlayStore=Play Store
RenameFile=Renomear ficheiro
Exit=Saída
RenameAPKFile=Cambiar nome do ficheiro APK
NewAPKFilename=Novo nome de ficheiro de APK
Error=Erro
RenameFail=O ficheiro APK non se puido renomear.
SelectAPKFile=Selecciona o ficheiro APK
CurDev=Cur_Dev
CurDevBuild=Dev actual. Construír
Unknown=Descoñecido
LangCode=Código OS Lang
LangName=Nome de Lang
ABIs=ABIs
Signature=Sinatura
Debug=Depuración
Icon=Ícona
Loading=Cargando

[Strings-sd]
Application=درخواست
Version=نسخ
Build=تعمير ڪريو
Package=پيڪ
MinSDK=منٽ. SDK
TargetSDK=ھدايتون SDK
ScreenSize=اسڪرين سائيز
Resolution=قرارداد
Permission=اجازت
Feature=مضمون
CurrentName=موجوده نالو
NewName=نئون نالو
PlayStore=پلي اسٽور
RenameFile=فائل جو نالو مٽايو
Exit=ٻاھر
RenameAPKFile=ايپ آر ايف جو نالو مٽايو
NewAPKFilename=نئون APK فائلن
Error=غلطي
RenameFail=APK فائل مٽجي نه سگھيو.
SelectAPKFile=APK فائل چونڊيو
CurDev=Cur_Dev
CurDevBuild=موجوده ديو. تعمير ڪريو
Unknown=اڻڄاتل
LangCode=او ايس لانگ ڪوڊ
LangName=لانگ جو نالو
ABIs=اي بي آئي
Signature=صحيح
Debug=ڊيگ
Icon=Icon
Loading=لوڊ ڪندي

[Strings-si]
Application=අයදුම්පත
Version=පිටපත
Build=ගොඩනඟන්න
Package=පැකේජය
MinSDK=මිනි. SDK
TargetSDK=ඉලක්කය SDK
ScreenSize=තිර ප්රමාණය
Resolution=යෝජනාව
Permission=අවසර
Feature=විශේෂාංගය
CurrentName=වර්තමාන නම
NewName=නව නම
PlayStore=Play වෙළඳසැල
RenameFile=Rename ගොනුව
Exit=පිටවීම
RenameAPKFile=APK ගොනුව නැවත නම් කරන්න
NewAPKFilename=නව APK ගොනු නාමය
Error=දෝෂයකි!
RenameFail=APK ගොනුව නැවත නම් කළ නොහැක.
SelectAPKFile=APK ගොනුව තෝරන්න
CurDev=Cur_Dev
CurDevBuild=වත්මන් ඩීව්. ගොඩනඟන්න
Unknown=නොදන්නා
LangCode=OS Lang කේතය
LangName=ලන්ග් නම
ABIs=අ.බී.
Signature=අත්සන
Debug=Debug
Icon=අයිකන
Loading=පැටවීම

[Strings-am]
Application=ትግበራ
Version=ስሪት
Build=ይገንቡ
Package=ጥቅል
MinSDK=ደቂቃ ኤስዲኬ
TargetSDK=ዒላማ ኤስዲኬ
ScreenSize=የማያ ገጽ መጠን
Resolution=ጥራት
Permission=ፍቃድ
Feature=ባህሪይ
CurrentName=የአሁኑ ስም
NewName=አዲስ ስም
PlayStore=Play Store
RenameFile=ፋይል እንደገና ይሰይሙ
Exit=ውጣ
RenameAPKFile=የ APK ፋይል ስም እንደገና ሰይም
NewAPKFilename=አዲስ APK የፋይል ስም
Error=ስህተት!
RenameFail=የ APK ፋይል እንደገና መሰየም አይቻልም.
SelectAPKFile=የ APK ፋይል ይምረጡ
CurDev=Cur_Dev
CurDevBuild=የአሁን Dev ይገንቡ
Unknown=የማይታወቅ
LangCode=OS Lang ኮድ
LangName=ላንግ ስም
ABIs=ABIs
Signature=ፊርማ
Debug=አርም
Icon=አዶ
Loading=በመጫን ላይ

[Strings-ne]
Application=अनुप्रयोग
Version=संस्करण
Build=निर्माण गर्नुहोस्
Package=प्याकेज
MinSDK=मिनेट। SDK
TargetSDK=लक्ष्य SDK
ScreenSize=पर्दा आकार
Resolution=रिजोल्युसन
Permission=अनुमति
Feature=फीचर
CurrentName=वर्तमान नाम
NewName=नया नाम
PlayStore=प्ले स्टोर
RenameFile=फाईल पुन: नामाकरण गर्नुहोस्
Exit=बाहिर निस्कनुहोस्
RenameAPKFile=एपीके फाइल पुन: नामाकरण गर्नुहोस्
NewAPKFilename=नयाँ एपीके फाइलनाम
Error=त्रुटि!
RenameFail=APK फाइल पुन: नामाकरण गर्न सकिएन।
SelectAPKFile=एपीके फाइल चयन गर्नुहोस्
CurDev=Cur_Dev
CurDevBuild=वर्तमान देव। निर्माण गर्नुहोस्
Unknown=अज्ञात
LangCode=ओएस लङ कोड
LangName=लैंग नाम
ABIs=एबीआई
Signature=हस्ताक्षर
Debug=डिबग
Icon=प्रतिमा
Loading=लोड हुँदैछ

[Strings-fy]
Application=Oanfraach
Version=Ferzje
Build=Bouwe
Package=Pakket
MinSDK=Min. SDK
TargetSDK=Target SDK
ScreenSize=Skermôfmjitting
Resolution=Resolúsje
Permission=Tastimming
Feature=Eigenskip
CurrentName=Aktive namme
NewName=Nij namme
PlayStore=Play Store
RenameFile=Rename triem
Exit=Útgong
RenameAPKFile=Rename APK-bestân
NewAPKFilename=Nij APK- filenamme
Error=Fersin!
RenameFail=APK triem koe net wizige wurde.
SelectAPKFile=Selektearje APK bestân
CurDev=Cur_Dev
CurDevBuild=Aktueel Dev. Bouwe
Unknown=Ûnbekend
LangCode=OS Lang Code
LangName=Lang Namme
ABIs=ABIs
Signature=Hantekening
Debug=Debug
Icon=Icon
Loading=Loading

[Strings-ps]
Application=کاریال
Version=نسخه
Build=جوړ کړئ
Package=بسته
MinSDK=Min. SDK
TargetSDK=SDK نښه کړئ
ScreenSize=د پردې کچه
Resolution=پریکړه
Permission=اجازه
Feature=فیچر
CurrentName=اوسنۍ نوم
NewName=نوی نوم
PlayStore=Play Store
RenameFile=دوتنې نومول
Exit=وتون
RenameAPKFile=د APK دوتنه نومول
NewAPKFilename=نوی APK فایلینیم
Error=تېروتنه!
RenameFail=د APK دوتنه نه شي بدلیدلی.
SelectAPKFile=د APK فایل غوره کړئ
CurDev=کراکیف
CurDevBuild=اوسنی ډیو. جوړ کړئ
Unknown=نامعلوم
LangCode=د OS لینډ کوډ
LangName=د لیګ نوم
ABIs=ABIs
Signature=لاسلیک
Debug=Debug
Icon=انځر
Loading=پورته کول

[Strings-ha]
Application=Aikace-aikacen
Version=Shafin
Build=Gina
Package=Kunshin
MinSDK=Min. SDK
TargetSDK=Target SDK
ScreenSize=Girman allo
Resolution=Resolution
Permission=Izinin
Feature=Feature
CurrentName=Sunan yanzu
NewName=Sabuwar suna
PlayStore=Play Store
RenameFile=Sake suna Fayil
Exit=Fita
RenameAPKFile=Sake suna Fayil ɗin APK
NewAPKFilename=Sabuwar APK Filename
Error=Kuskure!
RenameFail=Fayil ɗin APK ba za a iya sake suna ba.
SelectAPKFile=Zaɓi fayil ɗin APK
CurDev=Cur_Dev
CurDevBuild=Kashi na yanzu. Gina
Unknown=Ba a sani ba
LangCode=OS Lang Code
LangName=Sunan Lang
ABIs=ABIs
Signature=Sa hannu
Debug=Debug
Icon=Icon
Loading=Loading

[Strings-yo]
Application=Ohun elo
Version=Version
Build=Kọ
Package=Package
MinSDK=Min. SDK
TargetSDK=Ipolowo SDK
ScreenSize=Iwọn iboju
Resolution=Iduro
Permission=Gbigbanilaaye
Feature=Ẹya ara ẹrọ
CurrentName=Orukọ lọwọlọwọ
NewName=Orukọ titun
PlayStore=Play itaja
RenameFile=Fifẹ faili
Exit=Jade
RenameAPKFile=Lorukọ faili apk
NewAPKFilename=Titun faili apk
Error=Aṣiṣe!
RenameFail=APK Faili ko le wa ni lorukọmii.
SelectAPKFile=Yan faili apk
CurDev=Cur_Dev
CurDevBuild=Idaṣe lọwọlọwọ. Kọ
Unknown=Aimọ
LangCode=OS Lang koodu
LangName=Orukọ ede
ABIs=ABI
Signature=Ibuwọlu
Debug=Debug
Icon=Aami
Loading=Ikojọpọ

[Strings-lb]
Application=Applikatioun
Version=Versioun
Build=Build
Package=Package
MinSDK=Min. SDK
TargetSDK=Target SDK
ScreenSize=Screen Size
Resolution=Resolutioun
Permission=Erlaabnes
Feature=Funktioun
CurrentName=Aktuellen Numm
NewName=Neie Numm
PlayStore=Play Store
RenameFile=Dateie umbenennen
Exit=Exit
RenameAPKFile=APK Datei umbenennen
NewAPKFilename=Neien APK Dateinumm
Error=Feeler!
RenameFail=APK Datei konnt net ëmbenannt ginn.
SelectAPKFile=Wielt d'APK Datei
CurDev=Cur_Dev
CurDevBuild=Aktuell Dev. Build
Unknown=Onbekannt
LangCode=OS Lang Code
LangName=Lang Numm
ABIs=ABI
Signature=Ënnerschriwwe ginn
Debug=Debug
Icon=Symbol
Loading=Lueden

[Strings-ig]
Application=Ngwa
Version=Version
Build=Mee
Package=Ngwugwu
MinSDK=Min. SDK
TargetSDK=Target SDK
ScreenSize=Ihuenyo Ihuenyo
Resolution=Mkpebi
Permission=Nkwekọrịta
Feature=Njirimara
CurrentName=Aha ugbu a
NewName=Aha ohuru
PlayStore=Ụlọ Ahịa Egwu
RenameFile=Kpọgharia Njikwa
Exit=Ụzọ ọpụpụ
RenameAPKFile=Kpọgharia Njikwa APK
NewAPKFilename=New APK Filename
Error=Njehie!
RenameFail=Enweghị ike ịnyegharị faịlụ APK.
SelectAPKFile=Họrọ faịlụ APK
CurDev=Akwukwo
CurDevBuild=Ngwa ugbu a. Mee
Unknown=Amaghi
LangCode=Os Lang Usoro
LangName=Aha Lang
ABIs=ABI
Signature=Ntinye aka
Debug=Debug
Icon=Icon
Loading=Ịnabata

[Strings-haw]
Application=Ka hoʻohana
Version=Hōʻoia
Build=Hana
Package=Hoʻolapala
MinSDK=Min. SDK
TargetSDK=Kālele SDK
ScreenSize=Ka Likino
Resolution=Hoʻoholo
Permission=Palapala Hāʻawi
Feature=Nā Kiʻi
CurrentName=Kahi inoa o kēia manawa
NewName=ʻO inoa hou
PlayStore=Pāʻani Kūʻai
RenameFile=Hōʻike i ka Pūnaewele
Exit=Hōʻalo
RenameAPKFile=Hōʻike i ka Kōnae APK
NewAPKFilename=ʻO ka inoa inoa inoa APK hou
Error=Kuʻia!
RenameFail=ʻAʻole hiki ke kapa inoa houʻia ka APK.
SelectAPKFile=E koho i ka faila APK
CurDev=Huli Pūnaewele
CurDevBuild=ʻO kēia manawa. Hana
Unknown=ʻAʻoheʻike
LangCode=KAN Lang Code
LangName=Ka inoa Lang
ABIs=ABIs
Signature=Ka pūlima
Debug=Hoʻopiʻi
Icon=Ikona
Loading=Hoʻoikaika

[Strings-mi]
Application=Whakamahinga
Version=Putanga
Build=Hanga
Package=Paera
MinSDK=Min. SDK
TargetSDK=Whakamahia te SDK
ScreenSize=Mata Mata
Resolution=Te whakatau
Permission=Whakaaetanga
Feature=Āhuatanga
CurrentName=Ingoa o nāianei
NewName=Ingoa hou
PlayStore=Waiata Toa
RenameFile=Whakaingoatia te Kōnae
Exit=Tuhinga
RenameAPKFile=Whakaingoatia te Puka APK
NewAPKFilename=Ingoa Ingoa APK hou
Error=Hapa!
RenameFail=Kāore i taea te whakaingoatia te kōnae APK.
SelectAPKFile=Tīpakohia te kōnae APK
CurDev=Ko te Whakaahua
CurDevBuild=Putanga o nāianei. Hanga
Unknown=Kāore i mohiotia
LangCode=OS Lang Code
LangName=Ingoa Reo
ABIs=Tuhinga
Signature=Waitohu
Debug=Pupuri
Icon=Ata
Loading=Whakamahia

[Strings-co]
Application=Applicazione
Version=Version
Build=Build
Package=Package
MinSDK=Min. SDK
TargetSDK=Targk SDK
ScreenSize=Mida di Screen Size
Resolution=Risoluzione
Permission=Permission
Feature=Feature
CurrentName=U nome currentu
NewName=Nomu novu
PlayStore=Play Store
RenameFile=Rename File
Exit=Exit
RenameAPKFile=Rename APK File
NewAPKFilename=Novu File Name APK
Error=Errore!
RenameFail=U schedariu APK ùn pò micca redenominati.
SelectAPKFile=Approva u schedariu APK
CurDev=Cur_Dev
CurDevBuild=Dev Correnti. Build
Unknown=Inconnu
LangCode=U codice OS Lang
LangName=Lang Name
ABIs=ABIs
Signature=Signature
Debug=Depug
Icon=Icona
Loading=Loading

[Strings-gd]
Application=Iarrtas
Version=Tionndadh
Build=Tog
Package=Pacaid
MinSDK=Min. SDK
TargetSDK=SDK Targaid
ScreenSize=Size Screen
Resolution=Rùn
Permission=Cead
Feature=Feart
CurrentName=An-dràsta
NewName=Ainm ùr
PlayStore=Play Store
RenameFile=Ath-ainmich am faidhle
Exit=Sgaoileadh
RenameAPKFile=Ath-ainmich APK File
NewAPKFilename=Ainm-ainm APK ùr
Error=Mearachd!
RenameFail=Cha b 'urrainnear APK File ath-ainmeachadh.
SelectAPKFile=Tagh faidhle APK
CurDev=Cur_Dev
CurDevBuild=An-dràsta Dev. Tog
Unknown=Neo-aithnichte
LangCode=Còd OS Lang
LangName=Ainm Lang
ABIs=ABI
Signature=Ainm sgrìobhte
Debug=Debug
Icon=Icon
Loading=A 'luchdachadh

[Strings-ku]
Application=Bikaranînî
Version=Awa
Build=Avakirin
Package=Pakêt
MinSDK=Min. SDK
TargetSDK=SDK Target
ScreenSize=Size Size
Resolution=Çareseriyê
Permission=Destûr
Feature=Taybetî
CurrentName=Navê navîn
NewName=Navê nû
PlayStore=Play Store
RenameFile=Pelê rename
Exit=Derî
RenameAPKFile=Peldanka APK
NewAPKFilename=Filename ya nû ya APK
Error=Şaşî!
RenameFail=Peldanka APK nehat guherandin.
SelectAPKFile=Pelê APK hilbijêrin
CurDev=Cur_Dev
CurDevBuild=Dev Dev Avakirin
Unknown=Nenas
LangCode=Kodê OS Lang
LangName=Lang Navê
ABIs=ABIs
Signature=Destnîşan
Debug=Debug
Icon=Icon
Loading=Loading

[Strings-sr]
Application=Апликација
Version=Верзија
Build=Изградите
Package=Пакет
MinSDK=Мин. СДК
TargetSDK=Тренутни СДК
ScreenSize=Величина екрана
Resolution=Резолуције
Permission=Резолуције
Feature=Феатуре
CurrentName=Тренутни назив
NewName=Ново име
PlayStore=Плаи Сторе
RenameFile=Преименуј
Exit=Изађи
RenameAPKFile=Преименуј АПК датотеку
NewAPKFilename=Ново име АПК-а
Error=Грешка!
RenameFail=АПК Датотека не може бити преименована.
SelectAPKFile=Изаберите АПК датотеку
CurDev=Цур_Дев
CurDevBuild=Тренутни Дев. Изградите
Unknown=Непознато
LangCode=ОС језиковни код
LangName=Језик
ABIs=АБИс
Signature=Потпис
Debug=Дебуг
Icon=Икона икона
Loading=Преузми

[Strings-ga]
Application=Iarratas
Version=Leagan
Build=Tóg
Package=Pacáiste
MinSDK=Min. SDK
TargetSDK=Sprioc SDK
ScreenSize=Méid Scáileáin
Resolution=Rún
Permission=Cead
Feature=Gné
CurrentName=Ainm reatha
NewName=Ainm nua
PlayStore=Store Súgartha
RenameFile=Athainmnigh an Comhad
Exit=An slí amach
RenameAPKFile=Athainmnigh Comhad APK
NewAPKFilename=Ainm Comhaid APK Nua
Error=Earráid!
RenameFail=Níorbh fhéidir an comhad APK a athainmniú.
SelectAPKFile=Roghnaigh comhad APK
CurDev=Cur_Dev
CurDevBuild=Gléas Reatha. Tóg
Unknown=Anaithnid
LangCode=Cód OS Lang
LangName=Ainm Lang
ABIs=ABIs
Signature=Síniú
Debug=Debug
Icon=Deilbhín
Loading=Luchtú

[Strings-bs]
Application=Aplikacija
Version=Verzija
Build=Izgradite
Package=Paket
MinSDK=Min. SDK
TargetSDK=Trenutni SDK
ScreenSize=Veličina ekrana
Resolution=Rezolucije
Permission=Rezolucije
Feature=Funkcija
CurrentName=Sadašnje ime
NewName=Novo ime
PlayStore=Play Store
RenameFile=Preimenuj
Exit=Izađi
RenameAPKFile=Preimenujte APK datoteku
NewAPKFilename=Novo ime APK-a
Error=Greška!
RenameFail=APK Datoteka ne može biti preimenovana.
SelectAPKFile=Izaberite APK datoteku
CurDev=Cur_Dev
CurDevBuild=Trenutni Dev. Izgradite
Unknown=Nepoznato
LangCode=OS jezikovni kod
LangName=Jezik
ABIs=ABIs
Signature=Potpis
Debug=Debug
Icon=Ikona ikona
Loading=Preuzimanje